export const PAGES = {
  library: "Library",
  words: "Words",
};

export const TEXT = `من یک روز گرم تابستان؛ دقیقاً یک سیزده مرداده حدود ساعت سه و ربع کم بعد از ظهر عاشق شدم.
تلخها و زهر هجری که چشیدم بارها مرا به این فکر انداخت که اگر یک دوازدهم يا یک چهاردهم مرداد بود
شاید اینطور نمی شد.

آن روز هم مثل هر روز با فشار و زور و تهدید و کمی وعده های طلایی برای عصر ما را یعنی من و
خواهرم را توی زیرزمین کرده بودند که بخوابیم. در گرمای شدید تهران خواب بعد از ظهر برای همه بچه ها
اجباری بود. ولی آنروز هم ما مثل هر بعد از ظهر دیگر در انتظار این بودیم که آقاجان خوابش ببرد و برای بازی
به باغ برویم. وقتی صدای خورخور آقاجان بلند شد من سر را از زیر شمد بیرون آوردم و نگاهی به ساعت
دیواری انداختم. ساعت دو و نیم بعد از ظهر بود. طفلکک خواهرم در انتظار به خواب رفتن آقاجان خوابش
برده بود. ناچار گذاشتم و تنها؛ پاورچین بیرون آمدم.

لیلی دختر داثی جان و برادر کوچکش نیم ساعتی بود در باغ انتظار ما را می کشیدند. بین خانه های ما که
در یکک باغ بز رگ ساخته شده بود, دیواری وجود نداشت. مثل هر روز زیر سایه درخت گردوی بزرگ بدون
سروصدا مشغول صحبت و بازی شدیم. یکوقت نگاه من به نگاه لیلی افتاد. یک جفت چشم سیاه درشت به من
نگاه می کرد. نتوانستم نگاهم را از نگاه او جدا کنم. هیچ نمی دانم چه مدت ما چشم در چشم هم دوخته بودیم
که ناگهان مادرم با شلاق چند شاخه ای بالای سر ما ظاهر شد. لیلی و برادرش به خانه خود فرار کردند و مادرم
تهدید کنان مرا به زیرزمین و زیر شمد برگرداند. قبل از این که سرم بکلی زیر شمد پنهان شود چشمم به ساعت

دیواری افتاد سه و ده دقیقه کم بعد از ظهر بود. مادرم قبل از اینکه بنوبت خود سرش را زیر شمد کند گفت:
- خدا رحم کرد دائیت پیدار نشد ‏ وگرنه همه تان را تکه تکه می کرد.

مادرم حق داشت. دائی جان نسبت به دستوراتی که می داد خیلی تعصب داشت.

دستور داده بود که بچه ها قبل از ساعت پنج بعد از ظهر حتی نفس نباید بکشند. داخل چهاردیواری باغ نه
تنها ما بچه ها مزه نخوابیدن بعد از ظهر و سرو صدا کردن در موقع خواب دائی جان را چشیده بودیم بلکه کلاغها
و کبوترها هم کمتر در آن محدوده پیدایشان می شد چون دائی جان چند بار با تفنگ شکاری آنها را قلع و قمع
کرده بود. فروشند گان دوره گرد هم تا حدود ساعت پنج از کوچه ما که به اسم دائی جان موسوم بود عبور
نمی کردند. زیرا دو سه دفعه الاغی طالبی فروش و پیازی از دائی جان سیلی خورده بودند.

اما آن روز خاطر من سخت مشغول بود و اسم دائی جان خاطرات دعواها و اوقات تلخی های او را بیادم
نیاورد. حتی یک لحظه از یاد چشم های لیلی و نگاه او نمی توانستم فارغ شوم و به هر طرف می غلطیدم و به هر

چیزی سعی می کردم فکر کنم چشمهای سیاه او را روشن تر از آنکه واقعاً در برابرم باشد می دیدم.

شب باز توی پشه بند چشمهای لیلی به سراغم آمدند. عصر دیگر او را ندیده بودم ولی چشمها و نگاه
نوازشگرش آنجا بودند.

نمی دانم چه مدت گذشت. ناگهان فکر عجیبی تمام مفزم را فرا گرفت:

- خدایاء نکند عاشق لیلی شده باشم!

سعی کردم به این فکر بخندم ولی هیچ خنده ام نیامد. ممکن است آدم از یک فکر احمقانه خنده اش نگیرد
ولی دلیل نمی شود که احمقانه نباشد. مگر ممکن است آدم اینطور بدون مقدمه عاشق بشود؟

سعی کردم کلیه اطلاعاتم را درباره عشق بررسی کنم. متأسفانه این اطلاعات وسیع نبود. با اینکه بیش از
سیزده سال از عمرم می گذشت تا آن موقع یک عاشق ندیده بودم. کتابهای عاشقانه و شرح حال عشاق هم آن
موقع خیلی کم چاپ شده بود. تازه نمی گذاشتند همه آنها را ما بخوانیم. پدر و مادر و بستگان مخصوصاً دائی
جان که سایه وجودش و افکار و عقایدش روی سر همه افراد خانواده بود هر نوع خروج بدون محافظ از خانه را
برای ما بچه ها منع می کردند و جرأت نزدیک شدن به بچه های کوچه را نداشتیم. رادیو هم که خیلی وقت نبود
افتتاح شده بود در دو سه ساعت برنامه روزانه خود مطلب مهمی نداشت که به روشن شدن ذهن کمک کند.

در مرور اطلاعات راجع به عشق در وهله اول به لیلی و مجنون برخوردم که قصه اش را بارها شنیده بودم.
ولی هرچه زوایای مغزم را کاوش کردم دیدم چیزی راجع به طرز عاشق شدن مجنون به لیلی نشنیده ام. فقط

می گفتند مجنون عاشق لیلی شد.
اصلاً شاید بهتر بود در این بررسی پای لیلی و مجنون را به میان نمی کشیدم. زیرا هم اسم بودن لیلی و دختر
دائی جان احتمالاً بدون اینکه خودم بدانم در استنتاج های بعدیم موثر بود. اما چاره ای نداشتم. مهمترین عشاق
آشنایم همین لیلی و مجنون بودند. غیر از آنها از شیرین و فرهاد هم مخصوصاً از طرز عاشق شدن آنها چیز زیادی
نمی دانستم. یک داستان عاشقانه هم که در پاورقی یک روزنامه چاپ شده بود خوانده بودم. ولی چند شماره
اولش را نخوانده بودم و یکی از همکلاسی هایم برایم تعریف کرده بود. در نتیجه شروع ماجرا را نمی دانستم.

صدای دوازده ضربه زنگ ساعت دیواری زیر زمین را شنیدم. خدایا نصف شب شده بود و من هنوز
نخوابیده بودم. این ساعت تا یادم می آمد در خانه ما بود و اولین بار بود که صدای زنگ ساعت ۱۲ شب را
می شنیدم. شاید این بی خوابی هم دلیلی بر عاشق شدنم بود. در نیمه تاریکی حباط که از پشت توری پشه بند
سایه های درختها و بته های گل را بصورت اشباح عجیب و غریبی می دیدم وحشت برم داشته بود. چون قبل از
اینکه درباره عاشتق شدن یا نشدنم به نتیجه برسم از سرنوشت عشاقی که مرور کرده بودم وحشت کردم. تقریبا همه

آنها سرنوشت غم انگیزی داشتند و ماجرا به مرگ و میر تمام شده بود.

لیلی و مجنون مرگ و میرن شیرین و فرهاد مرگ و مین رمئو و ژولیت مرگ و میرن پل و ورژینی
مرگ و مین آن پاورقی عاشقانه مرگ و میر.

خدایا نکند واقعاً عاشتق شده باشم و من هم بمیرم؟ بخصوص آن وقت ها مرگ و مير بین بچه ها قبل از سن
رشد زیاد بود. گاهی می شنیدم که در مجالس تعداد بچه هایی را که خانمها زائیده بودند و تعدادی از آنها که
زنده مانده بودند می شمردند. اما ناگهان برق امیدی در خاطرم درخشید: امیر ارسلان نامدار که قصه اش را بارها
شنیده بودیم و خوانده بودیم. فقط امیر ارسلان به کام دل رسیده بود.

ماجرای امیر ارسلان و عاقبت بخیر شدنش اگر چه وحشت ماجراهای عشقی را در دلم کمی تسکین داد
ولی از طرفی در جواب سئوال اساسی تا حدودی کفه ترازوی عقل را بطرف مثبت یعنی عاشق بودن متمایل کرد.
امیر ارسلان چطور عاشق شده بود؟ عکس فرخ لقا را دیده بود و در یک لحظه به او دل داده بود. پس ممکن است
من هم با یک نگاه عاشق شده باشم؟

سعی می کردم بخوابم. پلکهايم را بهم می فشردم بلکه خوابم ببرد و از پیچ و خم این افکار خلاص شوم.
خوشبختانه بچه حتی اگر عاشق باشد خواب مهلتش نمی دهد که تا سحر بیدار بماند. ظاهراً این گرفتاری ها مال
آدمهای بز رگ عاشق است.

صبح شد. مجال فکر کردن پیدا نکردم چون بیش از حد معمول خوابیده بودم. یکوقت با صدای مادرم از

خواب پریدم:
- پاشو! پاشو دائیت کارت دارند!

تمام بدنم مثل اينکه به برق وصل کرده باشند لرزید. صدایم بند آمده بود. می خواستم بپرسم کدام داثی
ولی صدائی از گلویم در نیامد.

- پاشو آقا گفتند بروی آنجا!

قادر به فکر کردن نبودم. با اینکه خلاف هر عقل و منطقی» حتی عقل بچه گانه بود حتم داشتم که
دائی جان از راز من مطلع شده است و از ترس می لرزیدم. اولین چیزی که برای عقب انداختن شکنجه ام به ذهنم
رسید این بود که گفتم هنوز صبحانه نخورده ام.

- پاشو زود بخور و برو!

- نمی دانید داثی جان با من چکار دارند؟

جواب مادرم تا حدی آرامم کرد:

- گفتند همه بچه ها بيایند آنجا!

نفسی کشیدم. به مجالس نصیحت و دلالت دائی جان عادت داشتم. هرچند وقت یک بار بچه های خانواده
را جمع می کرد و مقداری نصیحت می کرد. و در آخر جلسه یک شیرینی هم به هر کدام می داد. اصلاً کم کم
بخود آمدم و حساب کردم که به هیچ حسابی دائی جان نمی توانسته از راز من سر در آورده باشد.

صبحانه را با آرامش نسبی خوردم و برای اولین بار از موقع بیدار شدن باز در میان بخار سماور چشمهای
سیاه لیلی بنظرم آمد ولی با تمام قوا سعی کردم به او فکر نکنم.

وقتی بطرف خانه دائی جان می رفتم در باغ چشمم به مشقاسم نوکر دائی جان افتاد که پاچه شلوار را بالا
زده بود و داشت گلها را آب می داد.

- مشقاسم. نمی دانید دائی جان با ما چه کار دارند؟

- واه پابام جان دروغ چرا؟ آقا گفتند همه بچه ها را صدا کنم. راستش نمی دانم چه کارتان دارند.

ما استثناناً حق داشتیم به دائی جان» دائی جان بگوئيم. وگرنه همه مردم از دوست و آشنا و اهل محل
دائی جان را «آقا» ی مطلق خطاب می کردند و از او به اسم «آقا» یاد می کردند. دائی جان یکی از آن لقب های
طویل هفت سیلابی داشت. درست هفت سیلاب. یعنی باید هفت دفعه دهن را باز و بسته می کردند تا حق وجود
عزیز دائی جان را ادا کنند. پدر دائی جان که او هم به سهم خود شش سیلاب داشت «آقا+ی مطلق بود و کم کم
اسمش از یاد مردم رفته بود. پدر دائی جان به خیال خودش برای اینکه بعد از او به اتحاد بین هفت پسر و دخترش
خللی وارد نشود در باغ بزرگ خود هفت عمارت ساخته بود و در زمان حیاتش بین فرزندان تقسیم کرده بود.

دائی جان ارشد فرزندان بود که بعد از پدرش لقب «آقاائی را به ارث برده بود و به علت این ارشدیت سنی یا
بعلت طبیعت و خمیره خودش بود که بعد از مرگ پدر خود را بزرگ خانواده می دانست و آنچنان این بزرگی را
به کرسی نشانده بود که این خانواده نسبتاً بزرگ بدون اجازه او حق آب خوردن هم نداشتند. از بس دائی جان در
زندگی خصوصی و عمومی برادر و خواهرها دخالت کرده بود بیشتر برادرها و خواهرها بزور داد گاه خانه خود را
افراز کرده و دیوار کشیده بودند با فروخته بودند و رفته بودند.

در آن قسمت از باغ که باقی مانده بوده ما بودیم و داثی جان و یک برادر دیگر دای جان که خانه اش را با
نرده از ما جدا کرده بود.

دائی جان در اطاق پنج دری بود و بچه ها در حباط اندرونی دائی جان بدون سرو صدا صحبت يا بازی
می کردند.

. ۳ 1 2.۰ دك" ۰ ۳ ۰

لیلی با نگاه به استقبال من آمد. باز نگاه ما بهم ثابت ماند. حس کردم قلبم بطور عجیبی می زد. مثل اینکه
تق تق صدا می کرد. اما فرصت زیادی برای فکر کردن و نتیجه گرفتن نیافتم. دائی جان با قد بلند و اندام لاغر
استخوانیش در حالیکه عبای نا زک نائینی بدوش و شلوار کشباف چسبان به پاداشت از اطاق بیرون آمد. چهره اش
در هم بود. همه بچه ها حتی آنهایی که خیلی کوچک بودند حس کردند که این بار نصیحت و دلالت مقصود
نیست و هوا بکلی پس است.

دائی جان درحالیکه با اندام بلند خود در مقابل ما ایستاده بود و از پشت عینکک دودی ذره بینی
همیشگی اش بالا را نگاه می کرد و با لحن خشک و ترسناکی گفت:

- کدام از شما روی در این حیاط را با گچ کثیف کرده است؟

و با انگشت لاغر و بلند خود در اندرونی را که مشقاسم نو کرش پشت سر ما بسته و کنار آن ایستاده بود
نشان داد. همه ما پی اختیار به آن طرف نگاه کردیم. روی در یعنی در واقع پشت در که به طرف داخل حیاط بود
با خط کج و معوجی نوشته بودند:

«ناپلئون خر است»

نگاه اکثر ما که هشت یا نه بچه بودیم یک مسیر را طی کرد و بطرف سیامک برگشت ولی قبل از اينکه
دائی جان سرش را پائین بیاورد متوجه خطای خودمان شدیم و سرها را به زیر انداختیم. برای ما شکک نبود که کار
سیامک است چون چند بار درباره عشق و علاقه دائی جان به ناپللون صحبت کرده بودیم و سیامکک که از ما
شرورتر بود وعده داده بود که یک روزی در خانه دائی جان خریت ناپللون را ثبت کند. ولی حس انسانیت ما مانع

بود که او را لو بدهیم.
دائی جان که مثل فرماندهان بازداشتگاههای اسیران جنگی در مقابل صف ما ایستاده بود شروع به صحبت
کرد ولی در سخنرانی مثر و ترسناک و تهدید آمیز خود موضوع اهانت به ناپلئون را مطرح نکرد و بهانه ظاهری
را کثیف کردن در حباط با گچ عنوان کرد.

بعد از اینکه لحظه ای در سکوت ترسناکك گذشت دائی جان ناگهان با صدائی که هیچ تناسبی با اندام
لاغرش نداشت فریاد زد:

- گفتم کی این کار را کرده؟

باز نگاههای زیرچشمی بطرف سیامک بر گشت. این بار داتی جان هم متوجه نگاهها شد و نگاه غضب آلود
و ترسناک خود را بصورت سیامکک دوخت. در اینجا اتفاقی افتاد. (از ذکر آن شرمنده ام ولی امیدوارم لزوم
رعایت صحت و اصالت عذرخواه این بی پردگی باشد) سیامک از ترس در لباس خود ادرار کرد و با لکنت زبان
شروع به عذر خواهی کرد.

وقتی مجازات مجرم برای گناه اصلی و گناهی که حین بازجوئی مرتکب شده بود تمام شد و سیامک
گریه کنان بطرف خانه اش براه افتاد ما بچه ها با سکوتی که نیمی از آن اثر رعب دائی جان بود و نیمی دیگر ادای
احترام و همدردی نسبت به زجر و شکنجه سیامکك که خودمان تا حدود زیادی مسببش بودیم» بدنبال او براه

افتادیم.

وقتی به مادرش اشکریزان شکایت دائی جان را می کرد مادرش با اینکه حدس می زد بلکه يقین داشت
کار کدام دائی جان باشد بدون اراده پرسید:

- کدام دائی جان؟

و پسر بچه شکنجه دیده بلا اراده جواب داد:

- دائی جان ناپلئون.

همه ما وحشت زده بر جا ماندیم. این اولین بار بود که لقبی که ما بین خودمان به دائی جان داده بودیم
جلوی یکی از بزرگترها بر زبانی جاری شده بود.

البته سیامکک یک بار هم بوسیله پدر و مادرش تنبیه شد ولی ما نفسی کشیدیم از بس زیر لب این لقب را
تکرار کرده بودیم داشتیم خفه می شدیم.

دائی جان از جوانی عاشق ناپلثون بود. بعدها دانستیم که آنچه کتاب دربارة ناپللون بزبان فارسی و فرانسه
(دائی جان زبان فرانسه را هم تا حدودی می دانست) در ايران موجود بود در کتابخانه اش جمع کرده بود. یعنی

در واقع در چند قفسه کتاب او چیزی جز راجع به ناپللون نبود. محال بود بحثی از علمی» ادبی» تاریخی. حقوقی و
فلسفی پیش بیاید و دائی جان باستناد یکی از کلمات قصار ناپللون در آن دخالت نکند. طوری شده بود که اکثر
افراد خانواده تحت تأثیر تبلیغات دائی جان» ناپلئون بناپارت را بزرگترین فیلسوف» ریاضی دان؛ سیاستمدار؛ ادیب
و حتی شاعر می دانستند.

دائی جان گویا در زمان محمدعلی شاه در ژاندارمری آن زمان درجه نایب سومی داشت و داستان جنگها و
مبارزات او را با سارقین و اشرار هر کدام از ما چهل پنجاه دفعه شنیده بودیم.

هر کدام از اين ماجراها بین ما بچه ها باسم معینی مشخص شده بود. مثلاً داستان جنگ کازرون؛ جنگ
ممسنی و غیره. در سالهای اول اساس این ماجراها عبارت از زد و خورد داتی جان باتفاق پنج شش ژاندارم با اشرار
و دزدهای سر گردنه بود که در قصبه کازرون یا ممسنی اتفاق افتاده بود اما به مرور زمان کم کم عده متخاصمین
زیادتر و جنگها خونین تر می شد. مثلاً جنگ کازرون دائی جان در آغاز عبارت از زد و خورد دائی جان و
پنج ژاندارم با اشرار و محاصره شدن آنها بوسیله ده دوازده نفر از اشرار بود. ولی بعد از دو سه سال جنگ کازرون
به جنگی خونین مبدل شده بود که در حدود صد و پنجاه ژاندارم بوسیله چهار هزار نفر از اشرار البته به تحریکک
انگلیسها؛ محاصره شده بودند.

اما آنچه آن موقع ما نمی فهمیدیم و بعدها که کمی تاریخ خواندیم فهمیدیم این بود که بتدریج که علاقه
دای جان به ناپللون شدت پیدا کرد نه تنها جنگهای او بحدود سرسام آوری بزرگ شد بلکه عیناً به وضع
جنگهای اپللون شباهت يافت و در مقام صحبت از جنگ کازرون عیناً صحنه جنگ «اوسترلیتز» ناپلئون را
توصیف می کرد و حتی از دخالت دادن پیاده نظام و توپخانه در همین جنگ خودداری نمی کرد. اين را هم
بعدها دانستیم که بعد از اينکه در ایران ژاندارمری منظمی درست شد و قدیمی ها هم بفراخور فهم و اطلاع خود
درجه هایی گرفتند دائی جان چون علم و اطلاع کافی از اين قبیل اموری که مدعی بود نبوغ آن را دارد نداشت
در یکی از درجات پائین بازنشسته شده بود.

شب طولانی دوم شروع شد. باز چشمهای سیاه لیلی؛ باز نگاه نوازشگر لیلی و باز تلاطم افکار یک پسربچه
سیزده ساله و همان سئوال و همان مسئله باضافه یک سئوال جدید:

- شاید لیلی هم عاشق من شده باشد. خدایا! رحم کن! حالا اگر فقط من عاشق او شده باشم ممکن است
امید نجاتی باشد ولی اگر او هم...

تمام مدتی که در صف مقابل دائی جان ایستاده بودیم با اینکه در حالت نگرانی و انتظار و وحشت بودیم و
هیچکدام از ما به کشف واقعیت و اجرای عدالت صحیح از طرف دائی جان مطمئن نبودیم باز نگاه لیلی را روی
صورت خودم می دیدم يا حس می کردم.

این هم مسئله تازه ای بود که بایستی جوابش را پیدا می کردم. عشق بهتر است یک طرفه باشد یا دو طرفه؟
از کی بپرسم؟ با کی مشورت کنم؟ کاش لیلی اینجا بود. نخیر شکی نیست که من عاشق شده ام و گرنه چرا
اینقدر دلم می خواهد لیلی اینجا باشد؟! چطور است از یک نفر بپرسم. اما از کی؟

چطور است از خود لیلی بپرسم؟ ولی واقعا مضحکک است. من از لبلی بپرسم که من عاشق تو شده ام یا نه؟
اما شاید بتوانم از لیلی پپرسم که... که چی؟ بپرسم او عاشق من شده است یا نه؟ اینهم مضحک است. وانگهی
محال است رویم بشود از او همچه سئوالی بکنم.

به بچه های هم سالم فکر کردم.

- نه» نمی شود... برادر لیلی که از من کوچکتر است و عقلش نمی رسد. چطور است از علی بپرسم؟... نه او
هم بچه دهن لقی است می رود به آقا جان و از همه بدتر به دائی جان می گوید. خدایا هیچکس نیست که از او
پپرسم من عاشق شده ام یا نه.

ناگهان در میان ظلمت و اغتشاش فکرم نور امیدی پیدا شد:

- مشقاسم

بله. چطور است از مشقاسم بپرسم؟ مشقاسم نو کر دهاتی دائی جان بود. هميشه در همه خانواده همه از دين
و ایمان مشقاسم حرف می زدند. وانگهی یک دفعه به من امتحانش را داده بود. یک روز که من شيشه خانه

دائی جان را با توپ شکسته بودم مشقاسم دیده بود و به کسی حرفی نزده بود.

اصولاً مشقاسم هميشه طرفدار ما بود و قصه های عجیب و غریبی برای ما تعریف می کرد. حسن او این بود
که هیچوقت هیچ سئوالی را بی جواب نمی گذاشت و هروقت سئوالی از او می کردیم اول می گفت:

«دروغ چرا؟ تا قبر 47۲۲1

و همراه با تلفظ «۲7آ7» چهار انگشت باز دست را نشان می داد و بعدها دانستیم که منظورش این بود که
چون تا قبر چهار انگشت بیشتر فاصله نیست باید دروغ گفت. با اینکه گاهی می فهميديم و حس می کردیم که
مشقاسم دروغ می گوید ولی همینکه سئوال را حتی اگر راجع به دقیق ترین مسائل و اختراعات حبرت انگیز بود
بی جواب نمی گذاشت و توضیحی برای آن پیدا می کرد برای ما جالب بود. وقتی از او پرسیدیم که اژدها واقعاً
وجود دارد با نه بلافاصله جواب داد:

- واه بابام جان» دروغ چرا؟ تا قبر 7777 یک روز ما خودمان به چشم خودمان اژدها را دیدیم... داشتیم
می رفتیم توی راسته غیاث آباد قم... از سر پیچ که رد شدیم یکوقت دیدیم یک ادها پرید رودررومان وایستاد.

یک حیوانی بوده دور از جون» فیمابین پلنگ و گاوميش و گاو و اختاپوس و جفغد... از قاچ دهنش باندازه سه ذرع
آتش در می آمد... دل را به دریا زدم با بیل همچه زدم تو قاچ دهنش که نفسش بند آمد. یکك خرناسی کشید که
تمام اهل شهر بیدار شدند... اما فایده اش چیه بابام جان؟ هیچکس نگفت مشقاسم دستت درد نکنه...

مشقاسم راجع به تمام اتفاقات تاریخ و اختراعات محیرالعقول بشر توضیحی داشت و اگر بمب اتمی در آن
زمان اختراع شده بود مسلمً راجع به انفجارات هسته ای توضیح کامل می داد.

آن شب اسم مشقاسم مثل شعاعی از امید در تاریکی ذهن من درخشيد و خواب نسبتاً آرامی کردم.

صبح زود از خواب بیدار شدم. خوشبختانه مشقاسم سحرخیز بود. از همان موقع بیدار شدن به آب دادن
گلها و رسیدگی به کار باغ مشغول می شد.

وقتی به طرف او رفتم روی یک چهارپایه رفته بود و شاخه های نسترن را که دور آلاچیق دائی جان آویخته
بود مرتب می کرد.

-بابام جان بیخواب شدی؟... چطور امروز اینقدر زود از خواب پا شدی؟

۰ 5 4 1 و

- دیشب زود خوابیدم. صبح دیگر خوابم نمی آمد.

- بازیهات را بکن دیگر چیزی به باز شدن مدرسه ها نمانده.

مدتی تردید کردم ولی وحشت شب سوم در نظرم آمد. دل بدریا زدم و گفتم:

- مشقاسم من می خواهم یک چیزی از شما بپرسم.

- بگو بابام جان!

- من یک همکلاسی دارم که خیال می کند عاشق شده... اما چطور بگویم؟... خاطرجمع نیست... رویش
هم نمی شود از کسی بپرسد... شما می دانید آدم چطور می فهمد که عاشق شده است؟

مشقاسم نزدیک بود از روی چهارپایه بیفتد:

با حالتی نزدیکک حیرت گفت:

- چی؟... چطور؟... عاشق شده؟ یعنی خاطرخواه شده؟ همکلاسی تو؟

من با نگرانی فراوان پرسیدم:

- چطور مگر» مشقاسم؟ خیلی خطرناک است؟

مشقاسم درحالیکه چشم به قیچی باغبانی دوخته بود با آرامش گفت:

 

- واه بابام جان» دروغ چرا؟ تا قبر 17 ... ما خودمان خاطرخواه نشدیم... یعنی اونهم شدیم! خلاصه
می دانیم چه بلایی است! خدا برای هیچ بنده ای نخواد! خدا انشالّه بحق پنج تن» هیچکس را به درد و مرض
خاطرخواهی دچار نکند! آدم بزرگش از عاشقی جان بدر نمی برد چه برسد به بچه اش بابام جان!

پاهایم تاب تحمل بدنم را نداشت. سخت ترسیده بودم.
من آمده بودم از مشقاسم نوکر دائی جان بپرسم که عوارض و علائم عاشق شدن چیست و او عواقب
ترسنا کک عشق را برایم شرح می داد. ولی نه! نباید خود را ببازم! چون مشقاسم تنها آدم باتجربه ایست که می تواند
اطلاعات لازم را دربارة عشق و علائم عاشق شدن بمن بدهد. باید قوی باشم!

- ولی مشقاسم این همکلاسی من که خیال می کند عاشتق شده است اول می خواهد بداند راستی عاشق
شده است يا نه. آنوقت اگر عاشق باشد یک جوری دردش را دوا کند.

- اما بابام جان» مگه خاطرخواهی باین آسانی ها علاج می شه بی پدر؟ از هر درد و ناخوشی بدتره. دور از
جون از حصبه و قولنج بدتره...

با شجاعت گفتم:

- مشقاسم. حالا اینها جای خود... اما آدم چطور می فهمد که عاشق شده است؟

- والّه بابام جان... دروغ چرا؟... اونکه ما دیدیم اینجوری است که وقتی خاطر یکی را می خواهی...
آنوقتی که نمی بینیش توی دلت پنداری یخ می بنده... وقتی می بینیش یک هورمی توی این دلت بلند می شه؛
پنداری تنور نانوایی را روشن کردند... همه چیز دنیا را؛ همه مال و منال دنیا را برای اون می خواهی؛ پنداری حاتم
طائی شدی... خلاصه آرام نمی گیری مگر اينکه آن دختر را برات شیرینی بخورند... اما اینهم هست اگه خدای
نکرده اون دختر را به یکی شوهرش بدهند آنوقت دیگه واویلا... ما یک همشهری داشتیم خاطر خواه شده بود...
یک شب آن دختره را برای یکی دیگه شیرینی خوردند. صبح آن همشهری ما زد به بیابان. تا حالا که پیست سال

گذشته هنوز هیچکس نفهمیده چی شده... پنداری دود شد رفت آسمان...

مشقاسم ول کن نبود و داستان پشت داستان از همشهری ها و همقطارهايش حکایت می کرد و من عجله
داشتم که این صحبت را تمام کنم زیرا می ترسیدم کسی سر برسد. گفتم:

- مشقاسم یک وقت دائی جان نفهمند من چیزی از شما پرسیده ام.
کی هست و کی نیست و..

-من به آقا چیزی بگم؟ مگه از جونم گذشتم
می کنه بلا نسبت ممکنه آدم بکشه.

مشقاسم سری تکان داد و باز گفت:

- خدا کند کسی عاشق لیلی خانم نشود. برای اينکه آقا جد و آبادش را دود می کند...

من با ظاهر خونسرد پرسیدم:

- چطور مگر مشقاسم؟

 

آنوقت می خواهند بدانند این آدم

. آقا اصلاً آگر صحبت عاشقی و خاطرخواهی بشنوه قيامت

 
- وال یک دفعه خاطرم میاده آن سالها یک پسره ای خاطرخواه دختر یکی از رفیقهای آقا شده بود...

- آنوقت چطور شد. مشقاسم؟

- والّه دروغ چرا؟ تا قبر 111۲... ما خودمان بجشم خودمان ندیدیم... اما آن پسره یک باره گم شد. پنداری
دود شد رفت هوا... خیلی ها می گفتند آقا یک گلوله زد توی دلش بعد انداختش توی یک چاه... همان گیراگیر
جنگ کازرون و آن وقتها بود...

مشقاسم رفت توی شرح جنگ کازرون دائی جان...

ما از اينکه مشقاسم از چه موقعی نوکر دائی جان بود چیز درستی نمی دانستیم. ولی آنچه به مرور دانستیم
این بود که اولاً مشقاسم از وقتی بخدمت دائی جان وارد شده بود که دائی جان از مأموریت شهرستانها به تهران
بررگشته بود. انا مشقاسم مدل کوچک شخصیت دائی جان بود. تخیل او مثل تخیل دائی جان زیاد کار می کرد.
اوائل وقتی حرف دائی جان را موقع شرح و حکایت جنگها تأیید می کرد دائی جان به او تشر میزد و می گفت:
«تو چه می گویی» تو که آنجا نبودی!» ولی گوش مشقاسم باین حرفها بدهکار نبود و یقینا باين علت که کسی
حاضر نبود خیالپردازی های او را مستقلاً گوش کند و باور کند. با تمام قوا در طول سالها سعی کرد خود را ید کث
دائی جان کند و دائی جان هم کم کم حس می کرد شنوند گان, داستانهایش مخصوصاً داستان جنگهای مختلفش
را با اعتقاد زیاد گوش نمی کنند. شاید بحکم احتیاج به یک شاهد و شاید بعلت اینکه کم کم مشقاسم را در اثر
تلقین خود او در صحنه جنگ می دید آهسته آهسته وابستگی مشقاسم را بخود و حضور او را در جنگها پذیرفته
بود. علی الخصوص که مشقاسم جزئیات جنگ های خیالی کازرون و ممسنی و غیره را که از خود دائی جان
شنیده بود خوب بخاطر سپرده بود و گاهی حین حکایت واقعه کمکش می کرد.

اما این قبولی یک روز دو سه سال قبل از آن» رسمیت يافته بود:

آن روز دائی جان سخت برآشفته بود. مشقاسم حين تعمیر راه آب بر اثر بی احتیاطی ريشه نسترن بز رگ
دائی جان را با کلنگ قطع کرده بود. دائی جان که از غضب به حالتی نزدیک به جنون رسیده بود بعد از چند پس
گردنی که به مشقاسم زد فریاد کشید:

-برو گمشوا دیگر جای تو توی این خانه نیست!

و مشقاسم در حالیکه سر خود را بزیر انداخته بود گفت:

- آقاء شما ما را باید از این خانه با آجان بیرون کنید یا نعش ما را از این خانه ببرند... شما جون مرا نجات
داده اید... ما هم تا جون داریم باید توی این خانه خدمت کنیم... کی آن کاری را که شما کردید می کرد؟

مشقاسم سپس رو به جمع برادرها و خواهرهای دائی جان و بچه ها که همه بدون جرئت اظهار نظر برای
شفاعت جمع شده بودند کرد و با هیجان گفت:
- فکرش را بکنید... تو جنگ کارزون ما تیر خورده بودیم. افتاده بودیم لای دو تا تخته سنگ... مثل باران
گلوله از اینطرف و آنطرف می ریخت... ما اشهدمان را گفته بودیم... کلاغ ها و مرغ های لشخور همینطور تو
آسمان چشم به ما داشتند... یک دفعه خدا خیرش بده آقا را... خدا از بزرگی و آقایی کمش نکنه. وسط اون باران
گلوله خودش را رساند به ما... مثل شیر مارا انداخت روی دوشش... باندازه یک منزل راه, همینطور برد تا رساند به
سنگر خودمان... خیال می کنید آدم اینجور چیزها از خاطرش میره؟

نگاه همه ما که با هیجان و تأثر داستان را گوش می کردیم متوجه دائی جان شد. آثار و علائم غضب از
صورتش محو شده بود؛ به نقطه دور دستی خیره شده بود. مثل اينکه میدان جنگ را واقعاً می دید آرام آرام

لبخند خفیفی بر لبهایش نقش بست.

 

مشقاسم نیز که متوجه اين تغییر حالت شده بود با صدای ملایمی

- اگر آقا بودند ما هم مثل بیچاره سلطانعلی خان صد تا کفن پوسانده بودیم.

دائی جان در اين موقع زیر لب تکرار کرد:

- بیچاره سلطانعلی خان... او را هم خواستم برایش کاری بکنم اما نشد... خدا رحمتش کند.

از آن روز بوسیله این چند کلمه دائی جان رسماً پذیرفته بود که مشقاسم هم در جنگها زیر دست او
بوده است. آدمی که تا چندی قبل بهیچ وجه حاضر نبود قبول کند که در آن زمان حتی مشقاسم را می شناخته بعد
از آن ضمن حکایت تکراری جنگها از مشقاسم بعنوان تابین خود نام می برد و از او اسامی بعضی از اشخاص و
امکنه را سئوال می کرد. حتی بعد از یکی دو سال در مجالس به مشقاسم تکلیف می کرد که واقعه نجات خود را
از مرگ حکایت کند. باین ترتیب مشقاسم هم که در زمان طفولیت ما بزرگترین واقعه زند گیش عبارت از زد و
خورد با چند سگ ولگرد در قم بود به صف شجاعان جنگ کازرون و ممسنی پیوست.

آن روز هم دوباره به شرح جنگ کازرون مشغول شده بود و من میان صحبت او آهسته به خانه ب رگشتم.

نتیجه افکار دور و درازی که در مغزم گشت این بود که واقعاً من عاشق لیلی شده بودم. مخصوصاً عصر آن
روز وقتی بستنی فروش دوره گرد رسید و من نیمی از بستنی خودم را با میل به لیلی دادم کلمات حکیمانه مشقاسم
در ذهنم حاضر شد: «وقتی خاطرخواهی همه چیز دنیا راء همه مال و منال دنیا را برای او می خواهی؛ پنداری حاتم
طائی شدی» و هیچ وقت سابقه نداشت که من از بستنی خودم به کسی تعارف کرده باشم.

کم کم همه عوارض و علائمی را که مشقاسم گفته بود حس می کردم. وقتی لیلی نبود واقعاً چیزی شیه
یخ بندان در دلم احساس می کردم و وقتی او را می دیدم حرارت دلم به صورتم و گوشهایم می رسید. وقتی او

پیش من بوده هیچ حاضر نبودم به عواقب شوم عشق فکر کنم. فقط وقتی شب می شد و او به خانه اش بر
می گشت و من تنها می ماندم باز به گرداب مهیب عشق فکر می کردم. بعد از چند شب کم کم ترس و وحشتم
هم ریخت. حتی در تنهایی شبها دیگر زیاد نمی ترسیدم چون خاطره دیدارهای روز شبهایم را پر می کرد.

یکی از قوم و خویشها که عضو وزارت خارجه بود چند شیشه اودکلن روسی از بادکوبه برای دائی جان
آورده بود. عطر لیلی که همان بوی اود کلن روسی بود گاهی به دستهایم می ماند و دیگر نمی خواستم دستم را
بشویم مبادا بوی او برود.

کم کم احساس می کردم که از عاشق بودن لذت می برم. بعد از بدبختی دوسه روز اول آدم خوشبختی
شده بودم ولی باز یک نگرانی در دل داشتم. می خواستم بدانم که لیلی هم عاشق من شده است یا نه. این را حس
کرده بودم ولی می خواستم مطمئن بشوم.

با وجود این تردید باز روزها به کمال خوشی می گذشت. تنها مواقعی که ابری در آسمان صاف سعادت
من ظاهر می شد وقتی بود که فکر می کردم مبادا دائی جان از راز من مطلع شود. گاهی خواب می دیدم که
دائی جان تفنگ بدست بالای سر من ایستاده و چشمهای غضب آلود خود را به صورت من دوخته است. از
وحشت غرق عرق از خواب می پریدم. با اينکه سعی می کردم به عاقبت عشقم فکر نکنم ولی برایم تقریباً سلم
بود که دائی جان هیچوقت این عشق را نخواهد پذیرفت. داستان اختلاف دائی جان با آقاجان خیلی قدیمی بود.
اولاً دائی جان از ابتدا از ازدواج خواهرش با آقاجان موافق نبود. زیرا عقیده داشت که خانواده او یک خانواده
اشرافی است و پیوند یکك فرد بقول خودش آریستوکرات را با یک فرد عادی آن هم شهرستانی بهیچ وجه جایز
نمی دانست و اگر ازدواج آقاجان با خواهر دائی جان در زمان حیات پدر دائی جان صورت نگرفته بود شاید هیچ
وقت صورت نمی گرفت.

انیا آقاجان آنطور که باید و شاید نسبت به ناپللون احساس احترام نمی کرد و بدون ملاحظه در مجالس و
محافل و گاهی در حضور دائی جان ناپلئون را آدمی ماجراجو معرفی می کرد که ملت فرانسه را به ذلت و
بدبختی کشانیده است. خیال می کنم این بزرگترین گناه آقاجان و بزرگترین مورد اختلاف بود.

البته آتش این اختلافات معمولاً زیر خاکستر بود. فقط گاهگاه به مناسبت های مختلف مخصوصاً سر بازی
تخته نرد بروز می کرد و بعد از چند روز با وساطت افراد خانواده دوباره وضع به حال عادی بر می گشت. این
کشمکش های دائی جان و آقاجان برای ما بچه ها زیاد مهم نبود زیرا در هر حال ما به بازی خود مشغول
می شدیم. ولی بعد از اينکه من دانستم عاشق لیلی شده ام یکی از نگرانیهای عمده ام بروز اختلاف بین دائی جان
و آقاجان شده بود و بدبختانه یکی از بزرگترین کشمکشها که در تمام زند گیم اثر گذاشت در انتظارم بود.

منشاً این کشمکش و مخاصمه جدید مهمانی منزل دائی جان سرهنگ بود.
شاپور پسر دائی جان سرهنگ که همه خانواده او را به تبعیت از مادرش «پوری» صدا می زدند از دانشگاه
لیسانس گرفته بود و از اول تابستان صحبت از مهمانی مجللی بود که دائی جان سرهنگ قصد داشت به مناسبت
لیسانسیه شدن پسرش ترتیب بدهد.

شاپور یا «پوری» پسر دائی جان سرهنگ که بچه درس خوانی بود تنها فرد خانواده بزرگ ما بود که
تحصیلات خود را از حدود دیپلم متوسطه گذرانده بود. در خانواده «آریستو کراتیک» دائی جان معمولا بچه ها در
حدود سوم و چهارم متوسطه فارغ التحصیل می شدند و واقعه لیسانسیه شدن «پوری» واقعه بزرگی بود. همه افراد
خانواده از نبوغ او حرف می زدند. این پسر با این که بیش از بیست و یک سال نداشت بعلت قد بلند و قوزی که
در پشت داشت پیرتر از سنش نشان می داد و بنظر من آدم باهوشی نبود فقط حافظه خوبی داشت. و درسها را
بدون انداختن یک واو حفظ می کرد و نمره می گرفت. مادرش تا سن هجده سالگی او دستش را می گرفت و از
خیابان عبورش می داد. رویهمرفته بچه بد قیافه ای نبود فقط در حرف زدن کمی فش فش می کرد. از بس تمام
خانواده بخصوص دائی جان از نبوغ او حرف زده بودند ما به او لقب «پوری نابغه» داده بودیم . از مهمانی مجللی
که دائی جان سرهنگ قصد داشت بافتخار لیسانسیه شدن «پوری» نابغه بز رگ بدهد آنقدر گفته بودند که در تمام
تعطیلات نیمی از گفتگوهای ما بچه ها درباره آن دور می زد.`;
