export enum Page {
  library = "Library",
  words = "Words",
}

export const TEXT = `آن‏طرف، شورزار موج برداشته بود و گل نمک بر زمین ماسیده بود. در هر فصلى به نظر مى‏آمد که موج‏ها تغییر کرده‏اند. گفت: «خیلى شبیه دریاست.»
گفتم: «آره.» ما روى تپه‏هاى نزدیک شورآبى ایستاده بودیم، و نسیمى نرم مى‏وزید. شورآبى آن پایین راکد ایستاده بود. و نیزارش را از هر طرف مى‏شد دید. یک سوى شورآبى درحد فاصل تپه و آب، نى‏هاى بلندى با برگ‏هاى تیز روییده بود. آیدین با دقت و با برقى در چشم‏ها نگاه مى‏کرد. گفت: «مثل ساختمان سازمان ملل است.»
گفتم: «کجا؟»
با دست آن روبرو را نشان داد.
گفتم: «چرا؟»
گفت: «این نیزار مرا یاد پرچم‏هاى سازمان ملل مى‏اندازد.»
زمانى پدر مى‏گفت: «قدر این شورآبى را بدانید، سال‏ها بعد این‏جا هم مى‏شود مثل شورزار. یک باتلاق نمک تلخ بى‏مصرف.» ما هنوز سبیلمان سبز نشده بود. سطل قرمز را من برمى‏داشتم و سطل سبز را آیدین. پدر پشت سرمان مى‏آمد. به شورآبى که رسیدیم، پدر لباس‏هاش را درآورد و زد به آب. در آب پیرتر به نظر مى‏آمد. ما لخت شدیم و شیرجه زدیم. آفتاب گرم مى‏تابید و آب شور و تلخ بود. روى آب گله به گله پوپک‏ها داشتند دور مى‏شدند. پدر دست‏هاش را از دو طرف باز کرده بود و فقط سرِ کم‏مویش بیرون بود. گفت: «بروید جلوتر لجن در بیاورید.»
لجن‏هاى کف شورآبى را روس‏ها با پمپ مى‏کشیدند و تانکر تانکر مى‏بردند. پدر مى‏گفت: «دواى عاجل رماتیسم همین لجن‏هاست.» کمى به تنش دست کشید. زد بیرون و روى حاشیه دور شورآبى در سینه‏کش آفتاب دراز کشید. پاهاى پر مو و لاغرش را روى هم انداخته بود و تکیه داده به آرنج‏ها، به همه‏جا چشم مى‏دوخت. گفت: «تا سردم نشده، یک خرده لجن بیاورید.»
آیدین نفس گرفت، دهانش را باز کرد و فرو رفت. حباب‏هاى کوچکى جاش را پر مى‏کرد. بعد، از کف آب کنده شد. سطلش تا نیمه لجن بود. گفت: «بگیر.» و خیز برداشت. من سطل را از دستش گرفتم و به سراغ پدر رفتم که سرش را روى زمین گذاشته و منتظر بود. و نگاه کردم. آیدین در عمق آب همچنان مى‏رفت. پدر گفت: «بارک‏اللّه، پسر. بمال که هلاکم.»
نرمه بادى مى‏وزید و نیزار در آن طرف شورآبى به رقص درآمده بود. من مشت مشت لجن‏ها را به تن پدر مى‏مالیدم. از پاها شروع کردم. پدر مى‏گفت: «یک واکس حسابى بزن.» سیاه سیاه شده بود. انگار که مجسمه‏اش را از قیر ساخته باشند و همان‏طور ماند تا لجن‏ها به تنش خشک شود. ما فقط پاهامان را مى‏مالیدیم و مى‏نشستیم تا بماسد. بعد به آب مى‏زدیم و خودمان را مى‏شستیم.
پدر گفت: «یک خرده هم براى یوسف بردارید.»
یوسف بعداز آن سقوط حالا به یک تکه گوشت بى‏مصرف تبدیل شده بود که صبح تا شب، شب تا صبح بى‏وقفه بخورد و پس بدهد. گوشه اتاق پایین افتاده بود، بى‏حرکت و بى‏حرف چشم‏هاى خیره‏اش را به در مى‏دوخت و همیشه چیزى را نشخوار مى‏کرد. اتاق بوى گند و مردار مى‏داد و مادر مدام در حیاط ملافه‏هاش را مى‏شست.
آیدا مى‏گفت: «اگر یک اتاقک در حیاط براش درست کنید همه راحت مى‏شویم.» و کسى توجهى نمى‏کرد.
پدر براى این که تشنه‏اش نشود به خیار گاز مى‏زد. تابستان خوبى بود و آفتاب تند مى‏تابید. لجن‏هاى تن پدر خشک شده بود و مورچه‏هاى شترى روى شکمش راه افتاده بودند. پدر پا شد و به آب زد و خودش را شست. گفت: «علامت اثر دوا همین است.» تمامى بدنش سرخ شده بود. گفت: «حالا باید عطش کنم.» و به خیار گاز مى‏زد.
اورهان به یاد نمى‏آورد که سیگار دیگرى از پیرمرد گرفته و با آتش سیگار اول گیرانده است. پک‏هاى غلیظ مى‏زد و دردى طاقت‏فرسا در استخوان‏هاى پا و دستش فریاد مى‏کرد. گفت: «حالا چه‏کار کنم؟» به دور و بر نگاه کرد. در آن تاریکى، چیزى به‏طور یکنواخت صدا مى‏کرد. مثل ساعت سه ستاره روى طاقچه مادر. گفت: «این صدا مال کجاست؟»
پیرمرد گفت: «آب چکه است.» و بالاى سر مال‏ها را نشان داد. اورهان به سقف نگاه کرد و ساکت ماند. پیرمرد گفت: «غصه‏نخور، پیداش مى‏کنى.» اورهان ساکت بود. پیرمرد گفت: «فرار مى‏کند، هان؟» اورهان سرش را زیر انداخته بود و نمى‏خواست به حرف‏هاش گوش کند.
من گفتم: «پدر، آیدین از دست کى فرار کرد؟»
گفت: «تو هم فرار کن، برو. همه‏تان بروید جهنم.»
گفتم: «نمى‏خواهم فرار کنم. من با آیدا و آیدین فرق دارم. امروز جمعه است، مى‏خواهم با بر و بچه‏ها بروم شورآبى.»
پدر گفت: «پس حساب‏هاى حجره را کى برسد؟»
مادر گفت: «بگذار برود. مگر آیداست، یا مگر آیدین است که هر دوشان لال‏مانى گرفتند. حریف این یکى مى‏شوى؟»
پدر گفت: «همه‏شان سر و ته یک کرباسند.»
مادر چپق پدر را برداشت و گذاشت روى طاقچه: «هرچه باشد این یکى به خودت رفته. صبح تا شب که چپق نمى‏کشند!» بعد دست‏هاش را به کمر زد، در میانه اتاق بالا، با عصبانیتى عجیب به من گفت: «برو دیگر، معطل چى هستى؟»
با یک استیشن اتاق چوبى رفتیم. مردم شهر آن سال بد را همیشه به یاد دارند. ما چهل نفر بودیم. چندتا از بچه‏ها سرباز بودند. آواز مى‏خواندیم و دست مى‏زدیم. سرود پرچم و بعد «شب بود بیابان بود زمستان بود» را دم گرفتیم. سر راهمان در آخرین خیابان‏هاى شهر، خانه‏اى آتش گرفته بود. شعله و دود از پنجره‏ها بیرون مى‏زد. راننده نگه داشت و ما همگى ریختیم بیرون. صاحبِ خانه آتش گرفته پیرمردى سفید مو بود که با دو دست به سرش مى‏زد و نعره مى‏کشید. جلو ساختمانش مى‏ایستاد، مى‏نشست و گاه مى‏دوید. بعد برمى‏گشت به شعله‏هاى آتش نگاه مى‏کرد و باز مى‏زد به سرش. بعدها دانستیم که زن و بچه‏اى هم ندارد ولى داشت خودش را مى‏کشت. روى هم هشت شلنگ آب از راه دور و نزدیک به طرف خانه سرازیر بود و گل سیاهرنگى تمام سطح خیابان را پوشانده بود. آتش آن‏قدر تند زبانه مى‏کشید که دیگر هیچ نشانى از خانه برجا نگذاشته بود. بعد که سقف ریخت، آتش خاموش شد.
بار قبل هم در آن آتش‏سوزى بزرگ هیچ‏کس نتوانست سر سوزنى از بار آتش کم کند. آتش دیوانه‏اى در راسته بازار شعله مى‏کشید و یک ستون دود سیاه به آسمان مى‏رفت. همه مردم شهر حیرت‏زده به دود نگاه مى‏کردند و هیچ‏کس نمى‏توانست کارى بکند. برق رفته بود و مأمورهاى پاس شب بازار تیر هوایى خالى مى‏کردند و کمک مى‏خواستند. یک عده هیاهوکنان مى‏دویدند. آن شب برخلاف همیشه جوى خیابان هم بى‏آب بود. تا چشم کار مى‏کرد در امتداد خیابان آدم فانوس به‏دست بود که همین‏جور به طرف بازار مى‏آمد. پدر هراسان بود. مى‏لرزید. دست من و آیدین را محکم گرفته بود و هى دعا مى‏خواند. باد گرم آتش را به کاروانسراى آجیل‏فروش‏ها نکشاند و امتداد شعله در راسته بازار پیش مى‏رفت. آتش بى‏پیر شده بود. ما گوشه تازه میدان ایستاده بودیم و مثل دیگران فقط نگاه مى‏کردیم. شهردارى آن وقت هیچ وسیله‏اى براى خاموش کردن آتش نداشت و باد گرم آتش را به آن سو پیش مى‏برد.
آن شب بازار تا صبح سوخت، و آتش‏سوزى تا شب بعد ادامه پیدا کرد. تمام راسته بازار که بیش‏ترش قنادى و شیرینى‏پزى و یکى دو تا کارخانه قند بود سوخت. وقتى دیوارها فرو ریخت و یک عده را به خاک سیاه نشاند، آتش هم خودبخود تمام شد. امّا دود سیاهى تا سه روز بر فراز شهر ایستاده بود و آن‏قدر سنگین بود که باد نمى‏توانست تکانش بدهد. روز بعد بارانى بارید که شیرین بود و مردم لگن و کاسه گذاشتند که حرام نشود. ما وقتى این موضوع را فهمیدیم که باران دست از بارش کشیده بود. موها و لباس‏هاى ما چسبناک بود، دست‏هامان را به هر چیز مى‏زدیم مى‏چسبید. پدر دستش را لیسید و گفت: «شربت.»
تا مدت‏ها از فشارى‏ها جاى آب شربت مى‏آمد. من مى‏گفتم: «آب مى‏خواهم.»
از تشنگى له له مى‏زدم و هرچه از آن آب شیرین مى‏خوردم عطشم فرو نمى‏نشست. پدر گفت: «شربت بخور. آب از کجا بیاوریم حالا؟»
گفتم: «بالاخره از یک جایى تهیه کنید.»
پدر گفت: «چى مى‏گویى؟ حالا دیگر حتى همه شیرین مى‏شاشند.»
بعدها آب از شیرینى افتاد، آیدا خودش را آتش زد، پدر مرد و کلک آیدین هم کنده شد. من مانده بودم و مادر که در ملافه سفید مى‏خوابید و خرخر مى‏کرد. یکنواخت خرخر مى‏کرد. آسم داشت. نصفه شب‏ها خیال مى‏کردم به چیزى سخت سوهان مى‏کشند. آیدین سرش را به دیوار مى‏گذاشت، رگ‏هاى شقیقه و گردنش تند مى‏زد و زیر چشم‏هاش مى‏پرید.
مادر گفت: «بگو، مادر. بگو کى این بلا را سرت آورد؟»
آیدین گفت: «آتش جنگ در سرماى مسکو خاموش شد.»
راست مى‏گفت. همه آتش‏ها با آن شعله و دود، با آن تلفات و خسارت، خودبخود فرو مى‏نشست. امّا همه آن‏ها در خرابى فرو مى‏نشست. همه مردم هنوز به‏یاد دارند، ما چهل نفر بودیم، چندتا از بچه‏ها سرباز بودند. آتش که خاموش شد، سوار استیشن شدیم که بدنه و صندلى‏هاش چوبى بود، و در ناهموارى جاده خاکى چنان ما را مى‏تکاند که دل و روده‏مان مى‏خواست بریزد بیرون. همان‏وقت که ماشین ما راه افتاد، ماشین‏هاى قرمز رنگ آتش‏نشانى را دیدیم که داشت زوزه‏کشان مى‏آمد. امّا خیلى دیر شده بود و از خانه فقط یک تل خاک مانده بود.
ما راه افتادیم، آوازخوان و دست‏زنان. سرود پرچم را تکرار کردیم. در حاشیه شورآبى، به رسم عادت به یک صف ایستادیم و وقتى من گفتم «سه» همگى با هم از صخره‏ها شیرجه زدیم. با لباس. یک دور تا نیزارها رفتیم و برگشتیم. آب خنک بود و نرمه بادى مى‏وزید. بعد آن قایق را دیدیم که از سمت شرق به طرف ما مى‏آمد. هیچ‏کس در آن نبود، جز مردى که با یک عرق‏گیر سفید چرک جلو سکان ایستاده بود. هم حواسش به ما بود و هم به پت‏پت موتور قایق. به ساحل که رسید گفت: «سوار نمى‏شوید؟»
ما یکباره گفتیم: «هورا.» و از هر طرف به بدنه چوبى قایق آویختیم. بوى لاک الکل و رنگ مى‏داد. با هر تکانى قرچ و قرچ مى‏کرد، انگار که مى‏خواست ستون‏هاش از هم جدا شود. ما شاد بودیم که شورآبى قایق‏دار شده است و قرار گذاشتیم هر هفته شورآبى. هورا. امّا هیچ‏کس تا آن‏وقت قایق را ندیده بود و هیچ‏کس صاحب آن را نمى‏شناخت و کسى نمى‏دانست که کى و از کجا آمده. مرد مسنى بود که هم مى‏خندید و هم دلهره داشت، مثل آدم‏هایى که براى اولین بار پشت فرمان ماشین مى‏نشینند. گفت: «چهارتا بچه دارم. زندگى خرج دارد.» و مى‏خندید. تا بناگوش مى‏خندید.
وقتى همگى از آب کنده شدیم و بالا رفتیم، قایق پت‏پت کرد و از حاشیه دور شد. قایق‏چى گفت: «هر روز بیایید.»
من گفتم: «هر روز مى‏آیم، گاز بده.» اولین بارى بود که سوار قایق مى‏شدم و همه لباس‏هام خیس بود. هول و تکان خاصى داشت و وقتى به میانه شورآبى رسیدیم، حس کردم دارد فرو مى‏رود. بعد بچه‏ها فریاد کشیدند و هجوم بردند طرف در. آن‏وقت قایق از طرف موتور غوطه خورد و برگشت. حالا مثل کوه روى سر همه ما خیمه زده بود و وارونه داشت فرو مى‏رفت. ما ته آب فریاد مى‏زدیم و بالا مى‏آمدیم. بدنه سنگین قایق به سرمان مى‏خورد و باز برمى‏گشتیم پایین. من بالاى سرم را از آن ته نگاه کردم؛ تاریک بود. باید از سقفش دور مى‏شدم. ته آب را با دو دست شکافتم و سعى کردم از باتلاق لجن‏ها فاصله بگیرم، و وقتى به روشنا رسیدم خودم را بالا کشیدم. زیر آب قایق‏چى را دیدم که تا کمر در باتلاق‏ها وامانده بود، با چشم‏هایى از حدقه درآمده مى‏خواست فریاد بزند. با دستش چهار را نشان مى‏داد و من دانستم که حتما قایق را چهار هزار تومان خریده است. توى دلم گفتم: «فداى سرت.» و تقلا کردم که بالا بیایم، امّا انگار یکى پاچه شلوارم را محکم گرفته بود. زیر آب جستمش. جمشید دیلاق بود. سرباز بود. آب مى‏خورد و مرا مى‏کشید. تا شانه‏هاش در لجن بود، سردوشى‏هاى طلایى‏اش برق مى‏زدند. او مى‏کشید و من تقلا مى‏کردم. یکباره به فکرم رسید که کمربندم را باز کنم. باز کردم و رها شدم.
آن‏وقت من بیست سالم بود. با یک تنکه بنفش به خانه برگشتم. روز خیلى بدى بود و مزه آب شور و تلخ را تا مدت‏ها در گلو حس مى‏کردم. حالا هنوز مردم یادشان هست که ما چهل نفر بودیم. مادر جمشید دیلاق گفت: «تو که زنده ماندى امّا خیر نمى‏بینى.»
راننده استیشن مى‏گفت: «این اورهان نظر کرده است. قدرش را بدانید.»
مادر گفت: «بیا برات سرتاسرى بگیرم.» یک پارچه آب ندیده آورد، از نوک پنجه پاهام گرفت و از سرم برگرداند تا پشت پاها. آن‏وقت پارچه را برید و به فقیر داد. روزگار بدى بود. همه کوچه‏هاى شهر عزادارى و ختم بود. غواص‏هاى آستارا تا سه روز لجن‏هاى ته شورآبى را زیر و رو مى‏کردند. اسکلت درهم شکسته قایق را بیرون کشیدند امّا هیچ اثرى از آدم‏هاى زیر آب نیافتند.
پیرمرد گفت: «تب دارى؟» دستش را به پیشانى اورهان گذاشت: «گرمى، امّا تب ندارى. مواظب خودش باش.» دو سیگار آتش زد و یکى را به دست اورهان داد: «اگر تا صبح یخ نزنیم هیچ‏وقت نمى‏میریم.»
اورهان گفت: «آره.»
«تو چرا این وقت روز راه افتادى که به شب بیفتى؟»
همدیگر را نمى‏دیدند. فقط دو گل آتش سیگار در هوا چرخ مى‏زد و گاه گر مى‏گرفت. اورهان گفت: «وقتى این سوجى توى خانه نیست آدم از تنهایى دق مى‏کند.»
پیرمرد گفت: «من اسم تو را قبلاً شنیده بودم. برادرکش.»
اورهان ساکت ماند. پیرمرد تازه چانه‏اش داشت گرم مى‏شد. گفت: «تو برادرت را کشته‏اى؟»
اورهان گفت: «مردم یک چیزهایى مى‏گویند.» و دیگر نخواست به حرف‏هاش گوش کند، سیگارش را نصفه زیر پا له کرد و سرش را لاى پاهاش گذاشت.
بعدها که فکرش را مى‏کردم یادم مى‏آمد که آن سرباز لاغر و دراز جمشید بود که ما بهش مى‏گفتیم دیلاق. پاچه‏هاى شلوارم را چنگ زده بود و مى‏خواست مرا هم با خودش ببرد. رفیق خودم بود امّا نمى‏دانم چرا مى‏خواست این کار را با من بکند. یک روز عصر جمعه که حجره تعطیل بود رفتیم باغ اخوان. باغ بى‏در و پیکرى بود که چند سال بعد دولت افتاد به جانش، درخت‏هاى نو کاشت، کاج‏ها و چنارهاى قدیمى را برید، زمین را چمن‏کارى کرد، چند سرسره و تاب و الاکلنگ براى بچه‏ها کار گذاشت، برق‏کشى کرد و آن‏وقت اسمش را گذاشت پارک ملى.
باغ اخوان هنوز باغ اخوان بود، با دیوارهاى ریخته و آجرهاى سرقت شده، با کوهى از زباله و آن همه پشه و مگس. و ما هنوز چهارده سالمان نشده بود، کنار دیوار باغ مى‏پلکیدیم و فالوده‏فروش‏ها و نى‏لبک‏سازها را سیاحت مى‏کردیم. دم غروبى کلاغ‏ها دسته دسته مى‏آمدند و مى‏افتادند به جان گند و کثافت زباله‏دانى. و ما سیاحت مى‏کردیم. من با پاشنه کفشم زمین را مى‏خراشیدم. مى‏خواستم گرد و خاک کنم. آیدین گفت: «تو چرا آرام و قرار ندارى بچه؟» و من همین‏جور با پاشنه‏ام گرد و خاک مى‏کردم. آن‏وقت یک سکه سیاه شده از زیر خاک درآمد. با پا پرتش کردم. راه افتاد و زیر سایه یک درخت بید خوابید. جمشید جلو پرید و سکه را برداشت. ما خندیدیم.
گفت: «کى مى‏خواهد این سکه را؟»
ما نمى‏خواستیم. هنوز آن‏قدر بى‏پولى نکشیده بودیم که دلمان براى یک سکه سیاه شده بلرزد.
جمشید گفت: «به گمانم دوزارى باشد.»
گفتم: «چرا نمى‏گذارى توى جیبت؟»
گفت: «از این پول‏ها گنده‏ترش توى خانه ما ریخته، کسى برنمى‏دارد.»
گفتم: «توى خانه ما از این پول‏ها نریخته ولى خدا برکت به دخل پدر بدهد.» آیدین به ما نگاه مى‏کرد و مى‏خندید. از پررویى من خوشش مى‏آمد. همیشه مى‏گفت: «خوشم مى‏آید، آدم رودارى هستى.»
جمشید گفت: «هرچى هم که پولدار باشید گمان نکنم به ما برسید.» سکه را پر داد روى هوا و من گرفتمش که توى دست باش ور بروم. آن‏وقت حس کردم از دوزارى کلفت‏تر است. زیر فشارى سمنتى که آبش مدام باز بود گرفتم و شستمش. پاک نمى‏شد. سکه را روى زمین مالیدم و باز زیر آب گرفتم. جمشید گفت: «ما سه تا باغ داریم که باید صبح راه بیفتى و شب برسى تهش.» من سرم گرم سکه بود و دیدم که زردى طلا برق مى‏زند. پهلوى بود. آن را بین دو انگشتم گرفتم که جمشید و آیدین نبینند.
آیدین گفت: «طلاست؟»
جمشید گفت: «مال من بود.» قد بسیار درازى داشت. لاغر هم بود؛ با بینى خمیده و دهانى که به نظر مى‏آمد مى‏خواهد بگوید «تو». ما بهش مى‏گفتیم جمشید دیلاق. مثل زرافه به جلو خیز برداشت و گفت: «اول من برداشته بودمش.»
گفتم: «مى‏خواستى برندارى.»
گفت: «مال من بود.»
گفتم: «مال تو توى تنبانت است.»
گفت: «من پیداش کردم.»
گفتم: «مى‏خواستى پیداش نکنى.»
دست به یقه شدیم. و من به هر جاش که مى‏زدم استخوان بود. آیدین گفت: «سر پول که دعوا نمى‏کنند نصف کنید.»
گفتم: «براى چى؟ تخمم را هم بهش نمى‏دهم.» و به خانه برگشتیم. شب که شد جمشید را دیدم که داشت نزدیک کارخانه پنکه‏سازى لرد دنبال خانه ما مى‏گشت. گفتم: «دنبال چى مى‏گردى، دیلاق؟»
گفت: «مى‏خواستم بگویم که سکه را بدهى به من.»
گفتم: «براى چى؟»
گفت: «براى این که ما آدم‏هاى فقیرى هستیم. بابام چند سال پیش مرده. ننه‏ام کارگر کارخانه شکلات‏سازى است.»
گفتم: «خوب، باغتان را بفروشید بخورید.»
گفت: «آخر ما که باغ نداریم.»
دستم به صورتش نمى‏رسید، زدم توى شکمش، دولا که شد خواباندم بیخ گوشش. برق از چشم‏هاش پرید و زد زیر گریه. گفت: «چرا مى‏زنى؟»
گفتم: «توله‏سگ چرا دروغ مى‏گفتى؟»
بعدها مرتبا مى‏آمد و مى‏رفتیم اطراف. دیگر سراغ سکه را نمى‏گرفت. بعد سرباز شد. و بعد آن روز جمعه با هم به شورآبى رفتیم. در مسابقه شناى چهل نفره آخر شد و بعد در آن قایق لکنته داشت سعى مى‏کرد برود بالاى اتاقک. و غواص‏هاى آستارا نتوانستند پیداش کنند.
جمشید تنها رفیقم بود. روز ختم عمو عزتش هفده نفر بیش‏تر نیامده بودند. من نفر هجدهم بودم. و چند دقیقه بعد از ورود من دعاى ختم مجلس را خواندند و کسى دیگر نیامد. گفتم: «پس چرا تیره و طایفه‏تان نمى‏آیند؟»
گفت: «ما که دیگر کسى را نداریم. همین‏ها هستند.»
گفتم: «پس همسایه‏ها؟» و دیدم که آیدین در کنج مسجد نشسته بود. گفتم: «هى، جمشید، اخوى ما را.»
گفت: «آره.»
گفتم: «چرا مسجد محل خودتان ختم نگرفته‏اید؟»
گفت: «هم بزرگ بود، هم پولش زیاد مى‏شد. این‏جا هم که خیلى پرت است.»`;
