export enum Page {
  library = "Library",
  words = "Words",
}

export const punctuationRegex = /،$/;

export const TEXT = `آن‏طرف، شورزار موج برداشته بود و گل نمک بر زمین ماسیده بود. در هر فصلى به نظر مى‏آمد که موج‏ها تغییر کرده‏اند. گفت: «خیلى شبیه دریاست.»
گفتم: «آره.» ما روى تپه‏هاى نزدیک شورآبى ایستاده بودیم، و نسیمى نرم مى‏وزید. شورآبى آن پایین راکد ایستاده بود. و نیزارش را از هر طرف مى‏شد دید. یک سوى شورآبى درحد فاصل تپه و آب، نى‏هاى بلندى با برگ‏هاى تیز روییده بود. آیدین با دقت و با برقى در چشم‏ها نگاه مى‏کرد. گفت: «مثل ساختمان سازمان ملل است.»
گفتم: «کجا؟»
با دست آن روبرو را نشان داد.
گفتم: «چرا؟»
گفت: «این نیزار مرا یاد پرچم‏هاى سازمان ملل مى‏اندازد.»
زمانى پدر مى‏گفت: «قدر این شورآبى را بدانید، سال‏ها بعد این‏جا هم مى‏شود مثل شورزار. یک باتلاق نمک تلخ بى‏مصرف.» ما هنوز سبیلمان سبز نشده بود. سطل قرمز را من برمى‏داشتم و سطل سبز را آیدین. پدر پشت سرمان مى‏آمد. به شورآبى که رسیدیم، پدر لباس‏هاش را درآورد و زد به آب. در آب پیرتر به نظر مى‏آمد. ما لخت شدیم و شیرجه زدیم. آفتاب گرم مى‏تابید و آب شور و تلخ بود. روى آب گله به گله پوپک‏ها داشتند دور مى‏شدند. پدر دست‏هاش را از دو طرف باز کرده بود و فقط سرِ کم‏مویش بیرون بود. گفت: «بروید جلوتر لجن در بیاورید.»
لجن‏هاى کف شورآبى را روس‏ها با پمپ مى‏کشیدند و تانکر تانکر مى‏بردند. پدر مى‏گفت: «دواى عاجل رماتیسم همین لجن‏هاست.» کمى به تنش دست کشید. زد بیرون و روى حاشیه دور شورآبى در سینه‏کش آفتاب دراز کشید. پاهاى پر مو و لاغرش را روى هم انداخته بود و تکیه داده به آرنج‏ها، به همه‏جا چشم مى‏دوخت. گفت: «تا سردم نشده، یک خرده لجن بیاورید.»
آیدین نفس گرفت، دهانش را باز کرد و فرو رفت. حباب‏هاى کوچکى جاش را پر مى‏کرد. بعد، از کف آب کنده شد. سطلش تا نیمه لجن بود. گفت: «بگیر.» و خیز برداشت. من سطل را از دستش گرفتم و به سراغ پدر رفتم که سرش را روى زمین گذاشته و منتظر بود. و نگاه کردم. آیدین در عمق آب همچنان مى‏رفت. پدر گفت: «بارک‏اللّه، پسر. بمال که هلاکم.»
نرمه بادى مى‏وزید و نیزار در آن طرف شورآبى به رقص درآمده بود. من مشت مشت لجن‏ها را به تن پدر مى‏مالیدم. از پاها شروع کردم. پدر مى‏گفت: «یک واکس حسابى بزن.» سیاه سیاه شده بود. انگار که مجسمه‏اش را از قیر ساخته باشند و همان‏طور ماند تا لجن‏ها به تنش خشک شود. ما فقط پاهامان را مى‏مالیدیم و مى‏نشستیم تا بماسد. بعد به آب مى‏زدیم و خودمان را مى‏شستیم.
پدر گفت: «یک خرده هم براى یوسف بردارید.»
یوسف بعداز آن سقوط حالا به یک تکه گوشت بى‏مصرف تبدیل شده بود که صبح تا شب، شب تا صبح بى‏وقفه بخورد و پس بدهد. گوشه اتاق پایین افتاده بود، بى‏حرکت و بى‏حرف چشم‏هاى خیره‏اش را به در مى‏دوخت و همیشه چیزى را نشخوار مى‏کرد. اتاق بوى گند و مردار مى‏داد و مادر مدام در حیاط ملافه‏هاش را مى‏شست.
آیدا مى‏گفت: «اگر یک اتاقک در حیاط براش درست کنید همه راحت مى‏شویم.» و کسى توجهى نمى‏کرد.
پدر براى این که تشنه‏اش نشود به خیار گاز مى‏زد. تابستان خوبى بود و آفتاب تند مى‏تابید. لجن‏هاى تن پدر خشک شده بود و مورچه‏هاى شترى روى شکمش راه افتاده بودند. پدر پا شد و به آب زد و خودش را شست. گفت: «علامت اثر دوا همین است.» تمامى بدنش سرخ شده بود. گفت: «حالا باید عطش کنم.» و به خیار گاز مى‏زد.
اورهان به یاد نمى‏آورد که سیگار دیگرى از پیرمرد گرفته و با آتش سیگار اول گیرانده است. پک‏هاى غلیظ مى‏زد و دردى طاقت‏فرسا در استخوان‏هاى پا و دستش فریاد مى‏کرد. گفت: «حالا چه‏کار کنم؟» به دور و بر نگاه کرد. در آن تاریکى، چیزى به‏طور یکنواخت صدا مى‏کرد. مثل ساعت سه ستاره روى طاقچه مادر. گفت: «این صدا مال کجاست؟»
پیرمرد گفت: «آب چکه است.» و بالاى سر مال‏ها را نشان داد. اورهان به سقف نگاه کرد و ساکت ماند. پیرمرد گفت: «غصه‏نخور، پیداش مى‏کنى.» اورهان ساکت بود. پیرمرد گفت: «فرار مى‏کند، هان؟» اورهان سرش را زیر انداخته بود و نمى‏خواست به حرف‏هاش گوش کند.
من گفتم: «پدر، آیدین از دست کى فرار کرد؟»
گفت: «تو هم فرار کن، برو. همه‏تان بروید جهنم.»
گفتم: «نمى‏خواهم فرار کنم. من با آیدا و آیدین فرق دارم. امروز جمعه است، مى‏خواهم با بر و بچه‏ها بروم شورآبى.»
پدر گفت: «پس حساب‏هاى حجره را کى برسد؟»
مادر گفت: «بگذار برود. مگر آیداست، یا مگر آیدین است که هر دوشان لال‏مانى گرفتند. حریف این یکى مى‏شوى؟»
پدر گفت: «همه‏شان سر و ته یک کرباسند.»
مادر چپق پدر را برداشت و گذاشت روى طاقچه: «هرچه باشد این یکى به خودت رفته. صبح تا شب که چپق نمى‏کشند!» بعد دست‏هاش را به کمر زد، در میانه اتاق بالا، با عصبانیتى عجیب به من گفت: «برو دیگر، معطل چى هستى؟»
با یک استیشن اتاق چوبى رفتیم. مردم شهر آن سال بد را همیشه به یاد دارند. ما چهل نفر بودیم. چندتا از بچه‏ها سرباز بودند. آواز مى‏خواندیم و دست مى‏زدیم. سرود پرچم و بعد «شب بود بیابان بود زمستان بود» را دم گرفتیم. سر راهمان در آخرین خیابان‏هاى شهر، خانه‏اى آتش گرفته بود. شعله و دود از پنجره‏ها بیرون مى‏زد. راننده نگه داشت و ما همگى ریختیم بیرون. صاحبِ خانه آتش گرفته پیرمردى سفید مو بود که با دو دست به سرش مى‏زد و نعره مى‏کشید. جلو ساختمانش مى‏ایستاد، مى‏نشست و گاه مى‏دوید. بعد برمى‏گشت به شعله‏هاى آتش نگاه مى‏کرد و باز مى‏زد به سرش. بعدها دانستیم که زن و بچه‏اى هم ندارد ولى داشت خودش را مى‏کشت. روى هم هشت شلنگ آب از راه دور و نزدیک به طرف خانه سرازیر بود و گل سیاهرنگى تمام سطح خیابان را پوشانده بود. آتش آن‏قدر تند زبانه مى‏کشید که دیگر هیچ نشانى از خانه برجا نگذاشته بود. بعد که سقف ریخت، آتش خاموش شد.
بار قبل هم در آن آتش‏سوزى بزرگ هیچ‏کس نتوانست سر سوزنى از بار آتش کم کند. آتش دیوانه‏اى در راسته بازار شعله مى‏کشید و یک ستون دود سیاه به آسمان مى‏رفت. همه مردم شهر حیرت‏زده به دود نگاه مى‏کردند و هیچ‏کس نمى‏توانست کارى بکند. برق رفته بود و مأمورهاى پاس شب بازار تیر هوایى خالى مى‏کردند و کمک مى‏خواستند. یک عده هیاهوکنان مى‏دویدند. آن شب برخلاف همیشه جوى خیابان هم بى‏آب بود. تا چشم کار مى‏کرد در امتداد خیابان آدم فانوس به‏دست بود که همین‏جور به طرف بازار مى‏آمد. پدر هراسان بود. مى‏لرزید. دست من و آیدین را محکم گرفته بود و هى دعا مى‏خواند. باد گرم آتش را به کاروانسراى آجیل‏فروش‏ها نکشاند و امتداد شعله در راسته بازار پیش مى‏رفت. آتش بى‏پیر شده بود. ما گوشه تازه میدان ایستاده بودیم و مثل دیگران فقط نگاه مى‏کردیم. شهردارى آن وقت هیچ وسیله‏اى براى خاموش کردن آتش نداشت و باد گرم آتش را به آن سو پیش مى‏برد.
آن شب بازار تا صبح سوخت، و آتش‏سوزى تا شب بعد ادامه پیدا کرد. تمام راسته بازار که بیش‏ترش قنادى و شیرینى‏پزى و یکى دو تا کارخانه قند بود سوخت. وقتى دیوارها فرو ریخت و یک عده را به خاک سیاه نشاند، آتش هم خودبخود تمام شد. امّا دود سیاهى تا سه روز بر فراز شهر ایستاده بود و آن‏قدر سنگین بود که باد نمى‏توانست تکانش بدهد. روز بعد بارانى بارید که شیرین بود و مردم لگن و کاسه گذاشتند که حرام نشود. ما وقتى این موضوع را فهمیدیم که باران دست از بارش کشیده بود. موها و لباس‏هاى ما چسبناک بود، دست‏هامان را به هر چیز مى‏زدیم مى‏چسبید. پدر دستش را لیسید و گفت: «شربت.»
تا مدت‏ها از فشارى‏ها جاى آب شربت مى‏آمد. من مى‏گفتم: «آب مى‏خواهم.»
از تشنگى له له مى‏زدم و هرچه از آن آب شیرین مى‏خوردم عطشم فرو نمى‏نشست. پدر گفت: «شربت بخور. آب از کجا بیاوریم حالا؟»
گفتم: «بالاخره از یک جایى تهیه کنید.»
پدر گفت: «چى مى‏گویى؟ حالا دیگر حتى همه شیرین مى‏شاشند.»
بعدها آب از شیرینى افتاد، آیدا خودش را آتش زد، پدر مرد و کلک آیدین هم کنده شد. من مانده بودم و مادر که در ملافه سفید مى‏خوابید و خرخر مى‏کرد. یکنواخت خرخر مى‏کرد. آسم داشت. نصفه شب‏ها خیال مى‏کردم به چیزى سخت سوهان مى‏کشند. آیدین سرش را به دیوار مى‏گذاشت، رگ‏هاى شقیقه و گردنش تند مى‏زد و زیر چشم‏هاش مى‏پرید.
مادر گفت: «بگو، مادر. بگو کى این بلا را سرت آورد؟»
آیدین گفت: «آتش جنگ در سرماى مسکو خاموش شد.»
`;
